export default [
  {
    name: "img_01",
    title: " ID 1 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_02",
    title: " ID 2 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 2
  },
  {
    name: "img_03",
    title: " ID 3 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 2
  },
  {
    name: "img_04",
    title: " ID 4 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_05",
    title: " ID 5 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_06",
    title: " ID 6 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_07",
    title: " ID 7 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_08",
    title: " ID 8 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 2
  },
  {
    name: "img_09",
    title: " ID 9 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_10",
    title: " ID 10 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_11",
    title: " ID 11 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 2
  },
  {
    name: "img_12",
    title: " ID 12 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 3
  },
  {
    name: "img_13",
    title: " ID 13 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_14",
    title: " ID 14 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_15",
    title: " ID 15 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 2
  },
  {
    name: "img_16",
    title: " ID 16 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 3
  },
  {
    name: "img_17",
    title: " ID 17 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_18",
    title: " ID 18 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  },
  {
    name: "img_19",
    title: " ID 19 Трактор JSb 3 при  разработке грунта, объект Москва Сити",
    cols: 1
  }
];
